Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_saamen_kielen_toimisto_hakee_koltansaamen_kaantajan_sijaista.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien saamen kielen toimisto hakee koltansaamen kääntäjän sijaista
sms: Sääʹmteeʹǧǧ sääʹmǩiõl koontâr ååcc nuõrttsääʹmǩiõl jåårǥlõõʹtti sâjjsa

source: Sijaisuus on ajalle 6.2.- 31.
sms: Sâjjsažvuõtt lij ääiǥas 6.2.- 31.

source: 3.2020 ja sijaisuus voi jatkua 31.5.2020 saakka.
sms: 3.2020 da sâjjsažvuõtt vuäitt juätkkjed 31.5.2020 räjja.

source: Kääntäjän tehtävänä on hoitaa käännös- ja terminologiatöiden lisäksi muut toimialaansa kuuluvat ja saamen kieliturvasihteerin hänelle erikseen määräämät tehtävät.
sms: Jåårǥlõʹtti tuâjjan lij håiddad jåårǥlâʹttem- da terminologiatuâjai õõl jeeʹres tuåimmsuârggses kuulli da sääʹm ǩiõllstaanpiisar suʹnne jeärben meäʹrreem tuâjaid.

source: Kääntäjän kelpoisuusvaatimukset on määritelty asetuksessa Saamelaiskäräjistä (1727/1995).
sms: Jåårǥlõʹtti ââʹntemkaiʹbbjõõzz lie meäʹrtõllum asetõõzzâst Sääʹmteeʹǧǧest (1727/1995).

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2518,95-2163,83 euroa/kk).
sms: Jåårǥlõʹtti päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâššmõõžž väʹǯǯelvuõtt-tääʹzz IV/IV leʹbe V/II meâldlanji (vuâđđpäʹlǩǩ 2518,95-2163,83 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl tuâjast määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi härjjnemlââʹzz.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 5.2.2020 mennessä osoitteeseen:
sms: Ooccmõõžž mieʹlddõõzzineez âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 5.2.2020 mõõneeʹst addrõʹsse:

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri p. 010 839 3124.
sms: Lââʹssteâđaid tuâjast oudd Sääʹmteeʹǧǧ ǩiõllstaanpiisar t. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi .

source: Inarissa 17.1.2020
sms: Aanrest 17.1.2020
